/* AXDescription of application icon.  For app named Mail would be 'Mail icon'. */
"%@ icon" = "%@-symbol";

/* accessibilty description of a label button.  Example usage: 'green label' */
"%@ label" = "%@-mærke";

/* accessibility description for rule editor add button */
"add" = "tilføj";

/* AXDescription of icon on Alert panel. */
"alert" = "advarsel";

/* AXDescription for align center button */
"align center" = "centrer";

/* AXDescription for align left button */
"align left" = "venstrejuster";

/* AXDescription for align right button */
"align right" = "højrejuster";

/* accessibility description for back button */
"back" = "tilbage";

/* accessibility description for cancel button on searchfield
   Accessibility description for cancel button on searchfield */
"cancel" = "annuller";

/* accessibility ruler marker description */
"center tab stop" = "centreret tabulator";

/* Localized unit for centimeters */
"centimeters" = "centimeter";

/* accessibility description for column mode button */
"column mode" = "som kolonner";

/* AXValueDescription for secure text field with contents */
"contains secure text" = "indeholder sikker tekst";

/* AXDescription of critical alert icon on Alert panel. */
"critical alert" = "kritisk advarsel";

/* accessibility ruler marker description */
"decimal tab stop" = "decimaltabulator";

/* accessibility description for default set of toolbar items */
"default set of toolbar items" = "standardsæt af emner til værktøjslinjen";

/* accessibility description for disclosure button */
"disclosure" = "åbnet";

/* accessibility description for font panel document color button */
"document color" = "dokumentfarve";

/* accessibility description for file list */
"file" = "arkiv";

/* accessibility description for ruler marker */
"first line indent ruler marker" = "linealmærke for indrykning af første linje";

/* Accessibility description for font panel actions button */
"font panel actions" = "handlinger i skriftvinduet";

/* accessibility description for forward button */
"forward" = "frem";

/* AXDescription for fully justify button */
"fully justify" = "lige margener";

/* accessibility description for ruler marker */
"head indent ruler marker" = "linealmærke for indrykning af overskrift";

/* accessibility description for hide search criteria mode button */
"hide search criteria" = "skjul søgekriterier";

/* accessibility description for icon mode button */
"icon mode" = "symbolfunktion";

/* Localized unit for inches */
"inches" = "tommer";

/* accessibility ruler marker description */
"left tab stop" = "venstretabulator";

/* accessibility description for list mode button */
"list mode" = "som liste";

/* Accessibility description attribute for toolbar overflow items indicator */
"more toolbar items" = "flere værktøjslinjeemner";

/* accessibilty description of button to remove a label */
"no label" = "intet mærke";

/* accessibility open action description */
"open" = "åbn";

/* AXDescription for paragraph and line spacing menu */
"paragraph and line spacing" = "afsnits- og linjeafstand";

/* accessibility path description */
"path" = "sti";

/* Localized unit for picas */
"picas" = "pica";

/* Localized unit for points */
"points" = "punkter";

/* accessibility description for rule editor remove button */
"remove" = "fjern";

/* accessibility ruler marker description */
"right tab stop" = "højretabulator";

/* accessibility description for font panel angle dial */
"shadow angle" = "vinkel på skygge";

/* accessibility description for font panel text shadow blur slider */
"shadow blur" = "sløring på skygge";

/* accessibility description for font panel text shadow offset slider */
"shadow offset" = "forskydning på skygge";

/* accessibility description for font panel shadow opacity slider */
"shadow opacity" = "opacitet på skygge";

/* accessibility description for show search criteria mode button */
"show search criteria" = "vis søgekriterier";

/* accessibility description for sidebar */
"sidebar" = "indholdsoversigt";

/* AXDescription for styles menu */
"styles" = "skriftsnit";

/* AXDescription for tab markers group */
"tab markers" = "tabulatormærker";

/* accessibility description for ruler marker */
"tail indent ruler marker" = "linealmærke for indrykning fra højre";

/* AXDescription for text alignment buttons */
"text alignment" = "tekstjustering";

/* accessibility description for font panel text color button */
"text color" = "tekstfarve";

/* accessibility description for font panel text shadow button */
"text shadow" = "tekstskygge";

/* accessibility description for font panel text strikethrough menu button */
"text strikethrough" = "tekstgennemstregning";

/* accessibility description for font panel text underline menu button */
"text underline" = "tekstunderstregning";

/* Toolbar item in customization sheet */
"toolbar item" = "emne på værktøjslinje";

/* accessibility description for ruler marker */
"unknown ruler marker" = "ukendt linealmærke";

/* accessibility description for word completion table */
"word completion suggestions" = "forslag til færdiggørelse af ord";

